/* Cancel */
"picker.navigation.cancel-button" = "Отмена";

/* Done */
"picker.navigation.done-button" = "Готово";

/* %@ Items Selected */
"picker.selection.multiple-items" = "%@ вещей выбрано";

/* %@ Photos Selected */
"picker.selection.multiple-photos" = "%@ Фото выбрано";

/* %@ Videos Selected */
"picker.selection.multiple-videos" = "%@ Видео выбрано";

/* 1 Photo Selected */
"picker.selection.single-photo" = "1 Фото выбрано";

/* 1 Video Selected */
"picker.selection.single-video" = "1 Видео выбрано";

/* All photos */
"picker.table.all-photos-label" = "Камера";

/* Smart Albums */
"picker.table.smart-albums-header" = "SMART COLLECTIONS";

/* Albums */
"picker.table.user-albums-header" = "COLLECTIONS";

/* Navigation bar default title */
"picker.navigation.title" = "GMImagePicker";

